"Columns" = "Столбцы";

"Enabled" = "Включено";
"ID" = "Идентификатор";
"Object" = "Имя";
"Start Time" = "Время запуска";
"Stop Time" = "Время остановки";
"Duration" = "Длительность";
"TimeCode Start" = "Запуск временного кода";
"TimeCode Stop" = "Остановка временного кода";
"Data Size" = "Размер данных";
"Data Rate" = "Скорость передачи данных";
"Sample Count" = "Количество сэмплов";
"Format" = "Формат";
"Frame Rate" = "Частота кадров";
"Channels" = "Каналы";
"Sample Rate" = "Частота дискретизации";
"Sample Size" = "Размер сэмпла";